<div className="card">
          <img src="./images/02.svg" alt="Цифра 2" />
          <h3>Техническая поддержка и развитие</h3>
          <p>
            Обеспечим бесперебойной работой Ваш сайт и защитим его от внешних
            угроз
          </p>
        </div>
        <div className="card">
          <img src="./images/03.svg" alt="Цифра 3" />
          <h3>Неограниченное количество правок</h3>
          <p>
            Осуществляем доработку сайта до полной его готовности: замена цвета,
            шрифта, фото, текстов
          </p>
        </div>
        <div className="card">
          <img src="./images/04.svg" alt="Цифра 4" />
          <h3>Чистый расчет стоимости сайта</h3>
          <p>
            Мы честно расчитаем стоимость Вашего сайта, поэтому с Вашей стороны
            не будет никаких переплат за лишние услуги
          </p>
        </div>