export const whyus = [
    {
      img: "01.svg",
      h3Text: "Продающий дизайн",
      pText: "Разработаем адаптивный и понятный для Вашей аудитории дизайн"
  },
    {
      img: "02.svg",
      h3Text: "Техническая поддержка и развитие",
      pText: "Обеспечим бесперебойной работой Ваш сайт и защитим его от внешних угроз"
  },
    {
      img: "03.svg",
      h3Text: "Неограниченное количество правок",
      pText: "Осуществляем доработку сайта до полной его готовности: замена цвета, шрифта, фото, текстов"
  },
    {
      img: "04.svg",
      h3Text: "Чистый расчет стоимости сайта",
      pText: "Мы честно расчитаем стоимость Вашего сайта, поэтому с Вашей стороны не будет никаких переплат за лишние услуги"
  },
]
